<div>
    @if($currentStep == 6)
        <div  class="row setup-content" id="step-3">

            <div class="col-12"  >
                <div  class="col-md-12">
                    <br>
                    <div  class="">


                        <table   border="1px 1px" >
                            <thead>

                            </thead>
                            <tbody  >
                            <tr >
                                <td>
                                    المعلن

                                </td>
                                <td>
                                    هيئة الإذاعة والتلفزيون السعودية SBA

                                </td>


                            </tr>
                            <tr>
                                <td>
                                    تاريخ بدء وانتهاء المشاركات
                                </td>
                                <td>
<p>                                   بدء التقديم بتاريخ 5 أبريل  2023 الموافق 14 رمضان 1444هـ
</p><p>
                                    انتهاء التقديم بتاريخ 31 مايو 2023  الموافق 11 ذو القعدة  1444هـ
                                    </p>
                                </td>


                            </tr>
                            <tr>
                                <td>
                                    تفاصيل المسابقة

                                </td>
                                <td>
<p>                                    مسابقة شعر شعبي تنظمه هيئة الإذاعة والتلفزيون السعودية يهدف لدعم الأدب والشعر واكتشاف المواهب الشعرية
</p><p>                                 يتم التقديم على المسابقة من خلال ارسال قصيدة من تأليف الشاعر المتقدم للمسابقة بالصيغ التالية (فيديو وملف نصي)
                                    </p><p>                               يتم بعدها فرز المتقدمين حسب معايير معينة بحيث يترشح من اجمالي المتقدمين عدد 48 مشارك للتنافس على لقب شاعر الراية في حلقات البث المباشر للبرنامج
                                    </p>
                                </td>


                            </tr>
                            <tr>
                                <td>
                                    شروط التقديم

                                </td>
                                <td>
                                    <ul><li>
                                        </li> •	عمر المتقدم لا يقل عن 18 عام ولا يزيد عن 45 عام.
                                        </li><li> •	 إن يحمل المتسابق جنسية إحدى الدول العربية
                                        </li><li>  •	إن يمتلك المتسابق موهبة تأليف الشعر وإلقائه
                                        </li><li>•	المشاركة (القصيدة) لم يسبق لها الظهور الإعلامي في أي وسيلة إعلامية أو منصات التواصل الاجتماعي أو في أي مسابقة أخرى.
                                        </li><li> •	يتم رفع المشاركة (القصيدة) عبر (البوابة) بالصيغ التالية:
                                    _ مقطع مصور للمشاركة مدته لا تقل عن 60 ثانية ولا تزيد عن 120 ثانية يلقي فيه قصيده المشاركة (قصيدة نبطية موزونة ومقفاه لا تقل عن 12 بيت ولا تزيد عن 15 بيت.
                                    _ نص مكتوب (خالي من الأخطاء المطبعية) يتم إرفاقها كصورة واضحة او pdf

                                        </li><li>•	تسجيل المشاركة مرة واحد فقط (الرجاء التأكد من إرفاق القصيدة نصاً وفيديو بشكل واضح).
                                        </li><li>•	أن يوافق المتسابق على التواجد داخل مواقع التصوير لمدة ثلاثة أشهر متواصلة وعدم وجود ما يمنع المتسابق من استمرار تواجده اثناء فترة التصوير.
                                        </li><li> •	أن يلتزم المتسابق بالمبادئ الاخلاقية ويحترم المعايير المهنية الإعلامية باعتباره ممثلا لبلاده ونموذج مشرفا لها
                                        </li><li> •	أن يلتزم المتسابق بكافة تعليمات فريق الإدارة والأعداد التي تساعده على تطوير موهبته طوال فترة بث البرنامج
                                        </li><li> •	قبول نشر وعرض أية نصوص، أو صور، أو فيديوهات، أو تسجيلات صوتية في الحلقات أو في حسابات التواصل الاجتماعي التابع لبرنامج شاعر الراية

                                        </li></ul>
                                </td>


                            </tr>
                            <tr>
                                <td>
                                    معايير تقييم المشاركة                                 </td>
                                <td>
                                    <ul><li>
                                    •	بناء القصيدة والوزن.
                                        </li><li> •	ابداع الشاعر وتميزه.
                                        </li><li> •	حسن الصوت والالقاء وسلامة النطق.
                                        </li><li> •	لغة وسلاسة المفردة.
                                    •	الكاريزما وقوة الحضور.

                                        </li>                                    </ul>
                                </td>


                            </tr>
                            <tr>
                                <td>
                                    طرق الاشتراك  </td>
                                <td>
                                    التسجيل فقط عبر (الموقع الرسمي للبرنامج).
                                    alrayapoet.com

                                </td>


                            </tr>
                            <tr>
                                <td>
                                    شروط أخرى  </td>
                                <td><ul><li>
                                    •	التأكد من أرفاق المشاركة نصاً وفيديو بشكل واضح ووفق الشروط الموضحة أعلاه لصيغة الملفات المرفقة
                                        </li><li> •	التأكد من صحة المعلومات المقدمة عن المشارك
                                        </li><li> •	التأكد من عدم تكرار ارسال المشاركة أكثر من مرة واحدة لتجنب ألغاها
                                    •	على المشاركين استخدام أسماؤهم القانونية في تسجيل المعلومات الخاصة بهم.
                                        </li>                                    </ul>
                                </td>


                            </tr>


                            </tbody>
                        </table>

                        <div style="text-align:center">
                            <input style="border: 0 none;border-radius: 12px;ont-weight: bold;color: white;width: 100px;background: #b79045;cursor: pointer;padding: 10px 5px;margin: 10px 5px;"  wire:click="backtobase" type="button"  o name="next" class="next action-button lastAccept" id="lastAccept" value="الموافقة والعودة" />
                            <p class="pacceptmsg" style="color:red;visibility:hidden">
                                يجب الموافقة على الشروط والأحكام</p>
                        </div>


                    </div>
            </div>
           </div>
    @endif

        </div>
</div>
